[
  {
    "id": "pearl-001",
    "text": "Meditation is not about stopping thoughts. It's about changing your relationship with them.",
    "seed_karma": 156,
    "seed_saves": 89
  },
  {
    "id": "pearl-002",
    "text": "The breath doesn't need your help. It's been doing this longer than you've been watching.",
    "seed_karma": 89,
    "seed_saves": 45
  },
  {
    "id": "pearl-003",
    "text": "Enlightenment is not found on a mountain. It is found within.",
    "seed_karma": 234,
    "seed_saves": 156
  },
  {
    "id": "pearl-004",
    "text": "Those who sail the seas change the sky above them, but not what they feel in their soul.",
    "seed_karma": 78,
    "seed_saves": 67
  },
  {
    "id": "pearl-005",
    "text": "Wherever you go, there you are.",
    "seed_karma": 198,
    "seed_saves": 145
  },
  {
    "id": "pearl-006",
    "text": "The goal is not to empty the mind but to observe it. To watch thoughts like clouds passing through the sky.",
    "seed_karma": 189,
    "seed_saves": 134
  },
  {
    "id": "pearl-007",
    "text": "Silencing your mind is like teaching a puppy to stay. When the puppy wanders, gently bring it back.",
    "seed_karma": 145,
    "seed_saves": 98
  },
  {
    "id": "pearl-008",
    "text": "The present moment is the only moment that actually exists. Past and future are constructs of the mind.",
    "seed_karma": 167,
    "seed_saves": 123
  },
  {
    "id": "pearl-009",
    "text": "Thinking about meditation is not meditation. Only meditation is meditation.",
    "seed_karma": 234,
    "seed_saves": 167
  },
  {
    "id": "pearl-010",
    "text": "The moment you realize you are lost in thoughts during meditation is a good sign of meditation.",
    "seed_karma": 112,
    "seed_saves": 78
  },
  {
    "id": "pearl-011",
    "text": "Thoughts are lily pads on the river. Your breath is the pebble at the bottom you keep returning to.",
    "seed_karma": 134,
    "seed_saves": 89
  },
  {
    "id": "pearl-012",
    "text": "Think of your thoughts like cars on a highway. You don't need to chase them. You are what observes them.",
    "seed_karma": 98,
    "seed_saves": 67
  },
  {
    "id": "pearl-013",
    "text": "Consistency matters more than duration. Five minutes daily beats one hour weekly.",
    "seed_karma": 256,
    "seed_saves": 178
  },
  {
    "id": "pearl-014",
    "text": "The only way to know who you truly are is to stop thinking about it and directly experience it.",
    "seed_karma": 123,
    "seed_saves": 89
  },
  {
    "id": "pearl-015",
    "text": "Meditation isn't about doing. It's about understanding.",
    "seed_karma": 167,
    "seed_saves": 112
  },
  {
    "id": "pearl-016",
    "text": "All thoughts come with a time stamp - either in the past or future. When attention rests on the present, the mind stops pulling away.",
    "seed_karma": 145,
    "seed_saves": 98
  },
  {
    "id": "pearl-017",
    "text": "You can feel emotions, but you don't have to react to them.",
    "seed_karma": 189,
    "seed_saves": 134
  },
  {
    "id": "pearl-018",
    "text": "The suffering we avoid creates more suffering than the suffering we face.",
    "seed_karma": 234,
    "seed_saves": 167
  },
  {
    "id": "pearl-019",
    "text": "What you resist persists. What you accept transforms.",
    "seed_karma": 278,
    "seed_saves": 189
  },
  {
    "id": "pearl-020",
    "text": "One fully present breath is worth more than ten distracted ones.",
    "seed_karma": 156,
    "seed_saves": 112
  },
  {
    "id": "pearl-021",
    "text": "The practice is about coming back. Your mind will wander. You'll notice. Then guide it back. Repeat.",
    "seed_karma": 145,
    "seed_saves": 98
  },
  {
    "id": "pearl-022",
    "text": "Clearing of mind happens on its own. Don't constantly analyze if your mind is becoming clear.",
    "seed_karma": 112,
    "seed_saves": 78
  },
  {
    "id": "pearl-023",
    "text": "It's like planting a flower - you don't think about the flower, you think about soil, sunlight, water.",
    "seed_karma": 89,
    "seed_saves": 56
  },
  {
    "id": "pearl-024",
    "text": "Watch your thoughts like clouds passing. You have zero control over how fast they move. Just observe.",
    "seed_karma": 134,
    "seed_saves": 89
  },
  {
    "id": "pearl-025",
    "text": "Don't try to actively stop thinking. Just ignore the thoughts and let them pass quietly.",
    "seed_karma": 112,
    "seed_saves": 78
  },
  {
    "id": "pearl-026",
    "text": "Meditation is literally training your brain to be satisfied with the present moment.",
    "seed_karma": 189,
    "seed_saves": 134
  },
  {
    "id": "pearl-027",
    "text": "If you understand your own ego, you can use it to live your daily life without letting it cause suffering.",
    "seed_karma": 145,
    "seed_saves": 98
  },
  {
    "id": "pearl-028",
    "text": "You don't need to master a skill before you gain benefit from it.",
    "seed_karma": 123,
    "seed_saves": 89
  },
  {
    "id": "pearl-029",
    "text": "The external place can never match the internal comfort you seek. Build that comfort within.",
    "seed_karma": 167,
    "seed_saves": 112
  },
  {
    "id": "pearl-030",
    "text": "Deep meditation is acceptance of everything, including intense distraction.",
    "seed_karma": 208,
    "seed_saves": 145
  },
  {
    "id": "pearl-031",
    "text": "A monk spent months meditating yet hadn't realized what some can from watching a single leaf fall.",
    "seed_karma": 112,
    "seed_saves": 78
  },
  {
    "id": "pearl-032",
    "text": "The silence is not empty. It is full of answers. You just have to learn to listen.",
    "seed_karma": 189,
    "seed_saves": 134
  },
  {
    "id": "pearl-033",
    "text": "Solitude is in the mind. One might be in the thick of the world and maintain serenity.",
    "seed_karma": 145,
    "seed_saves": 98
  },
  {
    "id": "pearl-034",
    "text": "Every struggle is an opportunity to transcend the ego.",
    "seed_karma": 67,
    "seed_saves": 45
  },
  {
    "id": "pearl-035",
    "text": "Not talking means you really start listening for content, not just to come back with a quip.",
    "seed_karma": 78,
    "seed_saves": 56
  },
  {
    "id": "pearl-036",
    "text": "The way you start your morning shapes everything that follows. Make that first hour sacred.",
    "seed_karma": 167,
    "seed_saves": 123
  },
  {
    "id": "pearl-037",
    "text": "Crying can be cathartic. We are so scared to feel. Let yourself feel.",
    "seed_karma": 112,
    "seed_saves": 78
  },
  {
    "id": "pearl-038",
    "text": "Rituals that reinforce a sense of the sacred are important. Otherwise life feels dry and boring.",
    "seed_karma": 89,
    "seed_saves": 67
  },
  {
    "id": "pearl-039",
    "text": "Life is crazy miraculous and awesome. Don't let routine blind you to the wonder.",
    "seed_karma": 145,
    "seed_saves": 98
  },
  {
    "id": "pearl-040",
    "text": "You cannot get better if you are not at first sick. Recognition is the first step toward healing.",
    "seed_karma": 98,
    "seed_saves": 67
  },
  {
    "id": "pearl-041",
    "text": "Happiness and satisfaction come from within. Once you realize this, you're on the way.",
    "seed_karma": 156,
    "seed_saves": 112
  },
  {
    "id": "pearl-042",
    "text": "The most difficult thing is simply sitting. But that difficulty is what transforms us.",
    "seed_karma": 134,
    "seed_saves": 89
  },
  {
    "id": "pearl-043",
    "text": "Meditation unlocks an ability to feel what other people are feeling beyond mental constructs.",
    "seed_karma": 78,
    "seed_saves": 56
  },
  {
    "id": "pearl-044",
    "text": "Meditation is like being high without the comedown. Just pure presence.",
    "seed_karma": 89,
    "seed_saves": 67
  },
  {
    "id": "pearl-045",
    "text": "Sit in lotus, straighten your spine, relax jaw and shoulders, close your eyes, breathe. That's all.",
    "seed_karma": 134,
    "seed_saves": 89
  },
  {
    "id": "pearl-046",
    "text": "Travel can be wonderful for learning about different people. But it won't make you enlightened.",
    "seed_karma": 112,
    "seed_saves": 78
  },
  {
    "id": "pearl-047",
    "text": "Doesn't matter where we are. What matters is what is inside our mind.",
    "seed_karma": 145,
    "seed_saves": 98
  },
  {
    "id": "pearl-048",
    "text": "The passionate person is beyond elated when things go their way but in despair when they don't.",
    "seed_karma": 89,
    "seed_saves": 67
  },
  {
    "id": "pearl-049",
    "text": "By being dispassionate, you are free from agitation. The mind is clear.",
    "seed_karma": 112,
    "seed_saves": 78
  },
  {
    "id": "pearl-050",
    "text": "Being satisfied with what we have are concepts taught by many for thousands of years.",
    "seed_karma": 134,
    "seed_saves": 89
  },
  {
    "id": "pearl-051",
    "text": "It's easy to be rich if you are happy with what you have.",
    "seed_karma": 178,
    "seed_saves": 123
  },
  {
    "id": "pearl-052",
    "text": "Just because you want something to be true doesn't make it so.",
    "seed_karma": 156,
    "seed_saves": 112
  },
  {
    "id": "pearl-053",
    "text": "We come from the darkness. Stop and smell the roses is the message.",
    "seed_karma": 89,
    "seed_saves": 67
  },
  {
    "id": "pearl-054",
    "text": "The only way to it is to step into the river of tears and the sorrows of your life.",
    "seed_karma": 167,
    "seed_saves": 112
  },
  {
    "id": "pearl-055",
    "text": "Everything from drugs to drink to gadgets is designed for you to never stop and feel the abyss.",
    "seed_karma": 145,
    "seed_saves": 98
  },
  {
    "id": "pearl-056",
    "text": "By letting myself fall into it completely, I realized it's not to be feared. Death is not to be feared.",
    "seed_karma": 189,
    "seed_saves": 134
  },
  {
    "id": "pearl-057",
    "text": "The trick is to not follow up on any particular thought. When they appear, don't debate with them.",
    "seed_karma": 134,
    "seed_saves": 89
  },
  {
    "id": "pearl-058",
    "text": "After you learn not to panic when thoughts appear, it becomes really easy.",
    "seed_karma": 112,
    "seed_saves": 78
  },
  {
    "id": "pearl-059",
    "text": "Just let it happen. Let the thoughts flow away. Listen for the silence between them.",
    "seed_karma": 98,
    "seed_saves": 67
  },
  {
    "id": "pearl-060",
    "text": "Just focus on your breath.",
    "seed_karma": 234,
    "seed_saves": 167
  },
  {
    "id": "pearl-061",
    "text": "Thoughts do not go away but there are moments of no-thoughts. These gaps will become frequent.",
    "seed_karma": 145,
    "seed_saves": 98
  },
  {
    "id": "pearl-062",
    "text": "Use different techniques so you don't get bored easily.",
    "seed_karma": 78,
    "seed_saves": 56
  },
  {
    "id": "pearl-063",
    "text": "Smile like an idiot while meditating. Even if it's forced, you'll relax way quicker.",
    "seed_karma": 89,
    "seed_saves": 67
  },
  {
    "id": "pearl-064",
    "text": "That second to last panel of stillness is why I keep coming back to meditation.",
    "seed_karma": 112,
    "seed_saves": 78
  },
  {
    "id": "pearl-065",
    "text": "My mind just kind of goes blank and as my body relaxes I get a euphoric buzzing feeling.",
    "seed_karma": 134,
    "seed_saves": 89
  },
  {
    "id": "pearl-066",
    "text": "Chi kung and tai chi since the 1980s. My mind is well-practiced at shutting up.",
    "seed_karma": 98,
    "seed_saves": 67
  },
  {
    "id": "pearl-067",
    "text": "For the beginner, it is fine to have random thoughts. Just gently bring yourself back to the breath.",
    "seed_karma": 189,
    "seed_saves": 134
  },
  {
    "id": "pearl-068",
    "text": "The minute you commend your progress is the moment you regress.",
    "seed_karma": 156,
    "seed_saves": 112
  },
  {
    "id": "pearl-069",
    "text": "You sit still and pay attention to sensations in your body. The first thing you notice is your breath.",
    "seed_karma": 145,
    "seed_saves": 98
  },
  {
    "id": "pearl-070",
    "text": "Notice the chest expanding and contracting. Notice the abdomen rising and falling.",
    "seed_karma": 112,
    "seed_saves": 78
  },
  {
    "id": "pearl-071",
    "text": "Your job is to simply bring your mind back to these sensations. That is meditating.",
    "seed_karma": 167,
    "seed_saves": 112
  },
  {
    "id": "pearl-072",
    "text": "Count the breaths from 1 to 100. Start over every time you lose count or get lost in thoughts.",
    "seed_karma": 134,
    "seed_saves": 89
  },
  {
    "id": "pearl-073",
    "text": "You should be aware of only one sensation at a time.",
    "seed_karma": 89,
    "seed_saves": 67
  },
  {
    "id": "pearl-074",
    "text": "No just sit there and feel. What are you feeling right now? If any part is tense, let it relax.",
    "seed_karma": 112,
    "seed_saves": 78
  },
  {
    "id": "pearl-075",
    "text": "Let yourself experience that feeling rather than blocking it. Sit with it. Notice how it changes.",
    "seed_karma": 145,
    "seed_saves": 98
  },
  {
    "id": "pearl-076",
    "text": "Meditation is the practice of coming back. At some point your mind will wander.",
    "seed_karma": 189,
    "seed_saves": 134
  },
  {
    "id": "pearl-077",
    "text": "At some point you'll notice your mind has wandered. Then guide it back to your breath.",
    "seed_karma": 167,
    "seed_saves": 112
  },
  {
    "id": "pearl-078",
    "text": "Eventually the time between noticing when the mind has wandered will shrink.",
    "seed_karma": 134,
    "seed_saves": 89
  },
  {
    "id": "pearl-079",
    "text": "The time you can spend sitting with one thought will grow.",
    "seed_karma": 112,
    "seed_saves": 78
  },
  {
    "id": "pearl-080",
    "text": "Four young monks meditate when a candle goes out. Each speaks. Ten years later, one simply relights it.",
    "seed_karma": 198,
    "seed_saves": 145
  },
  {
    "id": "pearl-081",
    "text": "I spent 3 months at a buddhist meditation center. Worst and best period of my life.",
    "seed_karma": 145,
    "seed_saves": 98
  },
  {
    "id": "pearl-082",
    "text": "So many ups and downs but in the end all suffering and all pain is worth it.",
    "seed_karma": 112,
    "seed_saves": 78
  },
  {
    "id": "pearl-083",
    "text": "One should not expect anything from meditation. The moment you set up a goal, you will fail.",
    "seed_karma": 167,
    "seed_saves": 112
  },
  {
    "id": "pearl-084",
    "text": "Meditation is never about stopping thoughts but about being okay with whatever arises.",
    "seed_karma": 234,
    "seed_saves": 167
  },
  {
    "id": "pearl-085",
    "text": "I hope to feel when and where thoughts are coming and let them fade earlier in the process.",
    "seed_karma": 89,
    "seed_saves": 67
  },
  {
    "id": "pearl-086",
    "text": "Creating more positive resting thought patterns is the goal.",
    "seed_karma": 112,
    "seed_saves": 78
  },
  {
    "id": "pearl-087",
    "text": "Trying to quiet the mind is just one part of the noise trying to control another part of the noise.",
    "seed_karma": 156,
    "seed_saves": 112
  },
  {
    "id": "pearl-088",
    "text": "Neither noise is your identity.",
    "seed_karma": 89,
    "seed_saves": 67
  },
  {
    "id": "pearl-089",
    "text": "The mind will subside into stillness when concentration develops enough.",
    "seed_karma": 145,
    "seed_saves": 98
  },
  {
    "id": "pearl-090",
    "text": "When attention is resting on the present the mind will no longer pull away into another imagined time.",
    "seed_karma": 167,
    "seed_saves": 112
  },
  {
    "id": "pearl-091",
    "text": "Love this. Meditation isn't about DOING, but UNDERSTANDING!",
    "seed_karma": 178,
    "seed_saves": 123
  },
  {
    "id": "pearl-092",
    "text": "Anxiety and depression occur in our minds. If the mind is pure and present, the body will be relaxed.",
    "seed_karma": 134,
    "seed_saves": 89
  },
  {
    "id": "pearl-093",
    "text": "The body and mind are two sides of the same coin. That's why being present works.",
    "seed_karma": 145,
    "seed_saves": 98
  },
  {
    "id": "pearl-094",
    "text": "Is it easy to be present? No. But it works.",
    "seed_karma": 112,
    "seed_saves": 78
  },
  {
    "id": "pearl-095",
    "text": "I always imagined it as a defrag. The thoughts are not killed, just put in their proper place.",
    "seed_karma": 156,
    "seed_saves": 112
  },
  {
    "id": "pearl-096",
    "text": "The thoughts are happening to you, not because of who you are inherently.",
    "seed_karma": 167,
    "seed_saves": 112
  },
  {
    "id": "pearl-097",
    "text": "It takes strength and patience to navigate that effectively.",
    "seed_karma": 89,
    "seed_saves": 67
  },
  {
    "id": "pearl-098",
    "text": "Sometimes the mind is right, like when you urgently need to pee.",
    "seed_karma": 134,
    "seed_saves": 89
  },
  {
    "id": "pearl-099",
    "text": "The mind will attempt to convince you that in this moment, something is wrong.",
    "seed_karma": 189,
    "seed_saves": 134
  },
  {
    "id": "pearl-100",
    "text": "Buddha didn't teach to become free of desire. The mind is always looking for food, clothes, shelter, happiness.",
    "seed_karma": 145,
    "seed_saves": 98
  },
  {
    "id": "pearl-101",
    "text": "You don't have to let go right away. Loss is complicated and takes time to comprehend.",
    "seed_karma": 156,
    "seed_saves": 112
  },
  {
    "id": "pearl-102",
    "text": "Meditation is an act of destroying our illusion of control.",
    "seed_karma": 178,
    "seed_saves": 123
  },
  {
    "id": "pearl-103",
    "text": "You're just to watch your thoughts. When you catch yourself lost, realize you're not thinking them.",
    "seed_karma": 145,
    "seed_saves": 98
  },
  {
    "id": "pearl-104",
    "text": "Your thoughts are just happening. They are not the real you.",
    "seed_karma": 189,
    "seed_saves": 134
  },
  {
    "id": "pearl-105",
    "text": "The more you return focus to your breath, the less frequent thoughts will overtake your focus.",
    "seed_karma": 167,
    "seed_saves": 112
  },
  {
    "id": "pearl-106",
    "text": "Meditation is allowing yourself to experience consciousness as it already is.",
    "seed_karma": 134,
    "seed_saves": 89
  },
  {
    "id": "pearl-107",
    "text": "Anything and everything can be meditation.",
    "seed_karma": 112,
    "seed_saves": 78
  },
  {
    "id": "pearl-108",
    "text": "Meditation is not something you achieve. It's a practice!",
    "seed_karma": 198,
    "seed_saves": 145
  },
  {
    "id": "pearl-109",
    "text": "All those suckers who think meditation is a calm activity...",
    "seed_karma": 89,
    "seed_saves": 67
  },
  {
    "id": "pearl-110",
    "text": "The mind is more like a bag of legos. It can be anything we make out of them.",
    "seed_karma": 112,
    "seed_saves": 78
  },
  {
    "id": "pearl-111",
    "text": "I find it helpful to see thoughts as a toddler having a temper tantrum. Just let them run out their energy.",
    "seed_karma": 145,
    "seed_saves": 98
  },
  {
    "id": "pearl-112",
    "text": "You don't need to put a straitjacket on them. Just lovingly let them express what they're expressing.",
    "seed_karma": 134,
    "seed_saves": 89
  },
  {
    "id": "pearl-113",
    "text": "You don't need to constantly fill the gaps in conversation. It can be stressful.",
    "seed_karma": 89,
    "seed_saves": 67
  },
  {
    "id": "pearl-114",
    "text": "Pranayama and meditation help with patience. They allow time to get in touch with your inner self.",
    "seed_karma": 112,
    "seed_saves": 78
  },
  {
    "id": "pearl-115",
    "text": "Pausing before you speak can change the direction of your life.",
    "seed_karma": 167,
    "seed_saves": 112
  },
  {
    "id": "pearl-116",
    "text": "You can make yourself happy and then share with family, friends, and others.",
    "seed_karma": 134,
    "seed_saves": 89
  },
  {
    "id": "pearl-117",
    "text": "Meditation helps you make yourself happy. That's what I learned from depression.",
    "seed_karma": 145,
    "seed_saves": 98
  },
  {
    "id": "pearl-118",
    "text": "Sadness is an emotion that arises and passes. The problem is perpetuating it by getting lost in stories.",
    "seed_karma": 189,
    "seed_saves": 134
  },
  {
    "id": "pearl-119",
    "text": "Mindless indulgence is the result of our attention being hijacked.",
    "seed_karma": 156,
    "seed_saves": 112
  },
  {
    "id": "pearl-120",
    "text": "Meditation is a way to train your attention so that doesn't happen.",
    "seed_karma": 167,
    "seed_saves": 112
  },
  {
    "id": "pearl-121",
    "text": "You need to stop hiding from the fact that you know it's true.",
    "seed_karma": 112,
    "seed_saves": 78
  },
  {
    "id": "pearl-122",
    "text": "You know everyone that's ever lived got ill, aged, died. You know you will too.",
    "seed_karma": 145,
    "seed_saves": 98
  },
  {
    "id": "pearl-123",
    "text": "You are not a fixed entity. You age every day. You get closer to death every day.",
    "seed_karma": 134,
    "seed_saves": 89
  },
  {
    "id": "pearl-124",
    "text": "Humans cannot maintain constant happiness. The default state is contentness.",
    "seed_karma": 156,
    "seed_saves": 112
  },
  {
    "id": "pearl-125",
    "text": "It's incredibly unhealthy to treat happiness like an end goal.",
    "seed_karma": 167,
    "seed_saves": 112
  },
  {
    "id": "pearl-126",
    "text": "Working on being unattached lets go of the ego, desire, and outcome.",
    "seed_karma": 145,
    "seed_saves": 98
  },
  {
    "id": "pearl-127",
    "text": "When we are, all is. Non-attachment brings bliss.",
    "seed_karma": 112,
    "seed_saves": 78
  },
  {
    "id": "pearl-128",
    "text": "Don't look for any other state than the one you're in now.",
    "seed_karma": 189,
    "seed_saves": 134
  },
  {
    "id": "pearl-129",
    "text": "The Headspace app does a really good job explaining meditation.",
    "seed_karma": 98,
    "seed_saves": 67
  },
  {
    "id": "pearl-130",
    "text": "Meditation is the only way to achieve inner peace.",
    "seed_karma": 167,
    "seed_saves": 112
  },
  {
    "id": "pearl-131",
    "text": "If you can be routined enough, you probably don't need to meditate to succeed in life.",
    "seed_karma": 89,
    "seed_saves": 67
  },
  {
    "id": "pearl-132",
    "text": "I found that if I don't apply positive thinking, I move through emotions faster.",
    "seed_karma": 134,
    "seed_saves": 89
  },
  {
    "id": "pearl-133",
    "text": "Emotions are allowed to be fully felt instead of met with slight resistance.",
    "seed_karma": 145,
    "seed_saves": 98
  },
  {
    "id": "pearl-134",
    "text": "You don't need to have control of your emotions. You can let them be and accept that.",
    "seed_karma": 178,
    "seed_saves": 123
  },
  {
    "id": "pearl-135",
    "text": "Especially if you are experiencing tragedy.",
    "seed_karma": 112,
    "seed_saves": 78
  },
  {
    "id": "pearl-136",
    "text": "Emotions are inherently a subjective experience. Any objective representation is incomplete.",
    "seed_karma": 89,
    "seed_saves": 67
  },
  {
    "id": "pearl-137",
    "text": "The best thing I found which I consider meditation is getting really good at something you like.",
    "seed_karma": 145,
    "seed_saves": 98
  },
  {
    "id": "pearl-138",
    "text": "By putting time and effort to get good at something you like, you get better at other things.",
    "seed_karma": 134,
    "seed_saves": 89
  },
  {
    "id": "pearl-139",
    "text": "You definitely don't need to master a skill before you gain benefit from it.",
    "seed_karma": 156,
    "seed_saves": 112
  },
  {
    "id": "pearl-140",
    "text": "You don't need to be the all time greatest meditator. You just need to do it.",
    "seed_karma": 189,
    "seed_saves": 134
  },
  {
    "id": "pearl-141",
    "text": "Don't try to stop it. Just come back to the present whenever you catch yourself.",
    "seed_karma": 167,
    "seed_saves": 112
  },
  {
    "id": "pearl-142",
    "text": "Practice will lead to improvement.",
    "seed_karma": 112,
    "seed_saves": 78
  },
  {
    "id": "pearl-143",
    "text": "Start with asking questions, letting go of possessions and people, writing out ideas, taking walks.",
    "seed_karma": 134,
    "seed_saves": 89
  },
  {
    "id": "pearl-144",
    "text": "Every day I realize how true Tyler Durden's words are. We are the product.",
    "seed_karma": 89,
    "seed_saves": 67
  },
  {
    "id": "pearl-145",
    "text": "You don't have to be the strongest. Likewise you don't have to be the most outgoing.",
    "seed_karma": 112,
    "seed_saves": 78
  },
  {
    "id": "pearl-146",
    "text": "Any amount is fine, as long as it is good for you.",
    "seed_karma": 145,
    "seed_saves": 98
  },
  {
    "id": "pearl-147",
    "text": "Of course we don't need to master a skill to do that thing. I haven't mastered cooking but I cook anyway.",
    "seed_karma": 134,
    "seed_saves": 89
  },
  {
    "id": "pearl-148",
    "text": "I'm grateful for living in a place where I actually have a shower.",
    "seed_karma": 112,
    "seed_saves": 78
  },
  {
    "id": "pearl-149",
    "text": "I'm grateful for fresh water I can use for pleasure while others walk long distances for muddy water.",
    "seed_karma": 156,
    "seed_saves": 112
  },
  {
    "id": "pearl-150",
    "text": "Do it! Plan a moment in the day to worry about stuff. When you start worrying, remember you have that moment later.",
    "seed_karma": 134,
    "seed_saves": 89
  },
  {
    "id": "pearl-151",
    "text": "I never believed in it. I simply tested it and found it to be true.",
    "seed_karma": 145,
    "seed_saves": 98
  },
  {
    "id": "pearl-152",
    "text": "Just take it easy, and don't give into fear and worry. Everything falls into place.",
    "seed_karma": 167,
    "seed_saves": 112
  },
  {
    "id": "pearl-153",
    "text": "You need not convince yourself of anything. Just relax and be brave.",
    "seed_karma": 189,
    "seed_saves": 134
  },
  {
    "id": "pearl-154",
    "text": "The path to doing good is something you don't have to name to find.",
    "seed_karma": 112,
    "seed_saves": 78
  },
  {
    "id": "pearl-155",
    "text": "An honest and well meant shrug is enough to recognize what was said.",
    "seed_karma": 89,
    "seed_saves": 67
  },
  {
    "id": "pearl-156",
    "text": "In trying to make your message clear and concise you lose sight of the greater issue.",
    "seed_karma": 112,
    "seed_saves": 78
  },
  {
    "id": "pearl-157",
    "text": "This is about your thoughts and behavior, not theirs.",
    "seed_karma": 145,
    "seed_saves": 98
  },
  {
    "id": "pearl-158",
    "text": "Don't try too hard to be a certain way. Be aware of your actual internal state.",
    "seed_karma": 167,
    "seed_saves": 112
  },
  {
    "id": "pearl-159",
    "text": "Metta meditation is actually difficult for this reason.",
    "seed_karma": 89,
    "seed_saves": 67
  },
  {
    "id": "pearl-160",
    "text": "There is one force infinitely expressing itself. Beyond appearances, there is just one core.",
    "seed_karma": 134,
    "seed_saves": 89
  },
  {
    "id": "pearl-161",
    "text": "The shower is my meditation. I can acknowledge all the heat is gone and it doesn't bother me.",
    "seed_karma": 112,
    "seed_saves": 78
  },
  {
    "id": "pearl-162",
    "text": "I noticed how many times I stop breathing during my days. Who knew?",
    "seed_karma": 89,
    "seed_saves": 67
  },
  {
    "id": "pearl-163",
    "text": "Lately I can't meditate without the shower but I get so deep the cold doesn't bother me.",
    "seed_karma": 145,
    "seed_saves": 98
  },
  {
    "id": "pearl-164",
    "text": "Just observe and control them. Put them in the right place.",
    "seed_karma": 112,
    "seed_saves": 78
  },
  {
    "id": "pearl-165",
    "text": "Just observe these float by without any effort to stop. Be the observer just like watching this video.",
    "seed_karma": 134,
    "seed_saves": 89
  },
  {
    "id": "pearl-166",
    "text": "My mind still sometimes needs to be occupied but the force it has has gone down.",
    "seed_karma": 89,
    "seed_saves": 67
  },
  {
    "id": "pearl-167",
    "text": "If I want I can just sit and do nothing at all. For this to happen it took a lot of practice.",
    "seed_karma": 145,
    "seed_saves": 98
  },
  {
    "id": "pearl-168",
    "text": "Listening to music and watching the breath is all I want to do sometimes.",
    "seed_karma": 112,
    "seed_saves": 78
  },
  {
    "id": "pearl-169",
    "text": "Identifying with the mind isn't about your mind. It's about the baseline experience of being without you.",
    "seed_karma": 134,
    "seed_saves": 89
  },
  {
    "id": "pearl-170",
    "text": "The emotion is preceding the thought. Dealing with the thought doesn't resolve the emotion.",
    "seed_karma": 156,
    "seed_saves": 112
  },
  {
    "id": "pearl-171",
    "text": "That's not how psychological disorders work.",
    "seed_karma": 89,
    "seed_saves": 67
  },
  {
    "id": "pearl-172",
    "text": "The mind is restless, turbulent, obstinate and very strong. To subdue it is more difficult than controlling the wind.",
    "seed_karma": 189,
    "seed_saves": 134
  },
  {
    "id": "pearl-173",
    "text": "Having a strong inner critic makes simply watching difficult.",
    "seed_karma": 112,
    "seed_saves": 78
  },
  {
    "id": "pearl-174",
    "text": "The mind always fights the stillness at times. Like the mind fighting not to go to the gym.",
    "seed_karma": 145,
    "seed_saves": 98
  },
  {
    "id": "pearl-175",
    "text": "Although it knows those happy chemicals come from working out, it doesn't always want to go.",
    "seed_karma": 134,
    "seed_saves": 89
  },
  {
    "id": "pearl-176",
    "text": "In solipsism, the mind is the only thing known to be true. In non-duality, the mind is an illusion.",
    "seed_karma": 167,
    "seed_saves": 112
  },
  {
    "id": "pearl-177",
    "text": "There is no you separate from anything. It is ALL one.",
    "seed_karma": 189,
    "seed_saves": 134
  },
  {
    "id": "pearl-178",
    "text": "When the higher part of your self identifies the mind for what it is, it subdues the mind.",
    "seed_karma": 145,
    "seed_saves": 98
  },
  {
    "id": "pearl-179",
    "text": "The mind is caught up with everything but itself and the divine all-being nature that is you.",
    "seed_karma": 134,
    "seed_saves": 89
  },
  {
    "id": "pearl-180",
    "text": "This thread is full of people whose cynicism prevents them from believing this could be done correctly.",
    "seed_karma": 89,
    "seed_saves": 67
  },
  {
    "id": "pearl-181",
    "text": "It is always assumed that the practice is forced, mandatory, negative, done wrong.",
    "seed_karma": 112,
    "seed_saves": 78
  },
  {
    "id": "pearl-182",
    "text": "The data is in the mind. But the mind doesn't exist.",
    "seed_karma": 156,
    "seed_saves": 112
  },
  {
    "id": "pearl-183",
    "text": "A time-in encourages a child to calm down and center themselves. The results are different.",
    "seed_karma": 134,
    "seed_saves": 89
  },
  {
    "id": "pearl-184",
    "text": "Leave your front door and your back door open. Let thoughts come and go. Just don't serve them tea.",
    "seed_karma": 234,
    "seed_saves": 167
  },
  {
    "id": "pearl-185",
    "text": "Perfectly exemplifies the meaning of transcendence.",
    "seed_karma": 112,
    "seed_saves": 78
  },
  {
    "id": "pearl-186",
    "text": "Aristotle and Lao Tzu are arguing behind a tree. Someone pretending to be the Buddha wags his finger.",
    "seed_karma": 89,
    "seed_saves": 67
  },
  {
    "id": "pearl-187",
    "text": "To have that disposition of beautiful calm is something I dream of achieving.",
    "seed_karma": 145,
    "seed_saves": 98
  },
  {
    "id": "pearl-188",
    "text": "When the world ends, I hope there's still music. A band to play us out.",
    "seed_karma": 134,
    "seed_saves": 89
  },
  {
    "id": "pearl-189",
    "text": "I've been struggling so much. My mind won't shut up but this made me feel better knowing it's normal.",
    "seed_karma": 167,
    "seed_saves": 112
  },
  {
    "id": "pearl-190",
    "text": "I often say I could be in the middle of hell and still feel perfectly fine.",
    "seed_karma": 112,
    "seed_saves": 78
  },
  {
    "id": "pearl-191",
    "text": "There is vision. There is sound. Is there a subject seeing and hearing? No. You're adding that later.",
    "seed_karma": 145,
    "seed_saves": 98
  },
  {
    "id": "pearl-192",
    "text": "The only way to know is to go there. But you say no experience will change your beliefs. That's dogmatic.",
    "seed_karma": 134,
    "seed_saves": 89
  },
  {
    "id": "pearl-193",
    "text": "What is being denied is the assumption that in here and out there are separate.",
    "seed_karma": 156,
    "seed_saves": 112
  },
  {
    "id": "pearl-194",
    "text": "Subject and object are both phenomena. There is no I that phenomena presents to.",
    "seed_karma": 167,
    "seed_saves": 112
  },
  {
    "id": "pearl-195",
    "text": "Both subject and object are empty of true and inherent existence. They are ultimately illusory.",
    "seed_karma": 145,
    "seed_saves": 98
  },
  {
    "id": "pearl-196",
    "text": "Nobody is denying their relative existence, but they are ultimately illusory, like a mirage.",
    "seed_karma": 134,
    "seed_saves": 89
  },
  {
    "id": "pearl-197",
    "text": "Scientists are fallible and human. Their main tool, thought, is inherently dualistic.",
    "seed_karma": 112,
    "seed_saves": 78
  },
  {
    "id": "pearl-198",
    "text": "Thought is incapable of truly knowing subjectivity.",
    "seed_karma": 145,
    "seed_saves": 98
  },
  {
    "id": "pearl-199",
    "text": "You can memorize all the theories but in the end it's all just belief.",
    "seed_karma": 156,
    "seed_saves": 112
  },
  {
    "id": "pearl-200",
    "text": "Cogito ergo sum: I think, therefore I am. But what if thinking itself is the illusion?",
    "seed_karma": 189,
    "seed_saves": 134
  },
  {
    "id": "pearl-201",
    "text": "At the moment of death, if awareness ceases, we will not find out anything.",
    "seed_karma": 112,
    "seed_saves": 78
  },
  {
    "id": "pearl-202",
    "text": "Almost nothing is certain. Even cogito sum can be questioned.",
    "seed_karma": 134,
    "seed_saves": 89
  },
  {
    "id": "pearl-203",
    "text": "One could more reliably say: I think, therefore I think I am.",
    "seed_karma": 145,
    "seed_saves": 98
  },
  {
    "id": "pearl-204",
    "text": "Recognizing that all knowledge is uncertain can free you to be comfortable accepting provisional knowledge.",
    "seed_karma": 167,
    "seed_saves": 112
  },
  {
    "id": "pearl-205",
    "text": "There's a fundamental difference between Siri and you and me. To claim it doesn't exist is delusional.",
    "seed_karma": 89,
    "seed_saves": 67
  },
  {
    "id": "pearl-206",
    "text": "Science is a product of reality, not our thoughts. It shapes our thoughts to reflect reality.",
    "seed_karma": 156,
    "seed_saves": 112
  },
  {
    "id": "pearl-207",
    "text": "Some truths we can only claim in our limited context or experience.",
    "seed_karma": 112,
    "seed_saves": 78
  },
  {
    "id": "pearl-208",
    "text": "You don't see random quantum fluctuations in a flower pot spontaneously producing consciousness.",
    "seed_karma": 134,
    "seed_saves": 89
  },
  {
    "id": "pearl-209",
    "text": "Differentiation is realized through interaction. Separateness is fundamental, not an illusion.",
    "seed_karma": 145,
    "seed_saves": 98
  },
  {
    "id": "pearl-210",
    "text": "Everything is linked in some way as well, fundamentally intertwined. The resolution is The Middle Way.",
    "seed_karma": 189,
    "seed_saves": 134
  },
  {
    "id": "pearl-211",
    "text": "Real science only elucidates truth. It does not contradict it.",
    "seed_karma": 167,
    "seed_saves": 112
  },
  {
    "id": "pearl-212",
    "text": "It is logically impossible to objectively verify a subjective experience.",
    "seed_karma": 178,
    "seed_saves": 123
  },
  {
    "id": "pearl-213",
    "text": "Consciousness is inherently non-physical and the most fundamental component of our reality.",
    "seed_karma": 156,
    "seed_saves": 112
  },
  {
    "id": "pearl-214",
    "text": "Scientists refuse to consider this simply because it sounds spiritual, it sounds like woo.",
    "seed_karma": 112,
    "seed_saves": 78
  },
  {
    "id": "pearl-215",
    "text": "Awareness is by default non-physical and fundamentally the only stuff that exists.",
    "seed_karma": 145,
    "seed_saves": 98
  },
  {
    "id": "pearl-216",
    "text": "There is no difference between the thought of an apple and a real apple. Both are patterns of awareness.",
    "seed_karma": 134,
    "seed_saves": 89
  },
  {
    "id": "pearl-217",
    "text": "Life is but a dream! Row Row Row Your Boat is one of the most existential songs in history.",
    "seed_karma": 89,
    "seed_saves": 67
  },
  {
    "id": "pearl-218",
    "text": "We see elegant self-similarity everywhere in nature. Why wouldn't the cosmos be the epitome of beauty?",
    "seed_karma": 167,
    "seed_saves": 112
  },
  {
    "id": "pearl-219",
    "text": "There are other individual sandcastles in the sandbox even though it's all the same sand.",
    "seed_karma": 145,
    "seed_saves": 98
  },
  {
    "id": "pearl-220",
    "text": "The mind is boundless. All it takes is experiencing an OBE for yourself to see this truth.",
    "seed_karma": 156,
    "seed_saves": 112
  },
  {
    "id": "pearl-221",
    "text": "The goal of meditation is not to eliminate the ego but to understand its inner workings.",
    "seed_karma": 189,
    "seed_saves": 134
  },
  {
    "id": "pearl-222",
    "text": "We are not always conscious of our consciousness. Meditation lets us reflect on the nature of our mind.",
    "seed_karma": 167,
    "seed_saves": 112
  },
  {
    "id": "pearl-223",
    "text": "Sometimes it takes drugs to open people to the capabilities of our mind. Meditation is the sober means.",
    "seed_karma": 145,
    "seed_saves": 98
  },
  {
    "id": "pearl-224",
    "text": "Proving we exist is not the same as proving we exist as a separate individual.",
    "seed_karma": 134,
    "seed_saves": 89
  },
  {
    "id": "pearl-225",
    "text": "You can't really prove anything in philosophy. There's no way to decide who's more right.",
    "seed_karma": 112,
    "seed_saves": 78
  },
  {
    "id": "pearl-226",
    "text": "Thinking posits a thinker. Unless you believe thoughts happen in a void.",
    "seed_karma": 156,
    "seed_saves": 112
  },
  {
    "id": "pearl-227",
    "text": "If the thoughts are lily pads on the river, your breath is a single pebble at the bottom.",
    "seed_karma": 178,
    "seed_saves": 123
  },
  {
    "id": "pearl-228",
    "text": "Imagine emotions as rocks. They can entirely block the flow of the river.",
    "seed_karma": 134,
    "seed_saves": 89
  },
  {
    "id": "pearl-229",
    "text": "When lily pads are caught by objects in the water, they are emotional trauma embedded in your river.",
    "seed_karma": 145,
    "seed_saves": 98
  },
  {
    "id": "pearl-230",
    "text": "Imagine those rocks being worn down and rolled downstream. Let go of those emotions.",
    "seed_karma": 167,
    "seed_saves": 112
  },
  {
    "id": "pearl-231",
    "text": "We can stop feeling our emotions but we can control our reactions to them.",
    "seed_karma": 156,
    "seed_saves": 112
  },
  {
    "id": "pearl-232",
    "text": "There are simpler ways to describe it that don't try to make it sound special.",
    "seed_karma": 89,
    "seed_saves": 67
  },
  {
    "id": "pearl-233",
    "text": "It's just another state of mind you can achieve. The only reason it's difficult is we have little time to stop.",
    "seed_karma": 134,
    "seed_saves": 89
  },
  {
    "id": "pearl-234",
    "text": "Or at least we think we don't have time to stop.",
    "seed_karma": 112,
    "seed_saves": 78
  },
  {
    "id": "pearl-235",
    "text": "Sometimes no matter what you try, your mind will keep wandering.",
    "seed_karma": 145,
    "seed_saves": 98
  },
  {
    "id": "pearl-236",
    "text": "If you sit long enough, moments of such quietness will come on their own.",
    "seed_karma": 189,
    "seed_saves": 134
  },
  {
    "id": "pearl-237",
    "text": "The longer one sits, the more quiet moments like this will follow.",
    "seed_karma": 167,
    "seed_saves": 112
  },
  {
    "id": "pearl-238",
    "text": "Meditation techniques can help increase and lengthen such quiet moments.",
    "seed_karma": 145,
    "seed_saves": 98
  },
  {
    "id": "pearl-239",
    "text": "It does not just help with self control. Meditation allows one to see there is nothing outside of one's self.",
    "seed_karma": 156,
    "seed_saves": 112
  },
  {
    "id": "pearl-240",
    "text": "True happiness cannot be achieved if one looks outside of themselves for it.",
    "seed_karma": 234,
    "seed_saves": 167
  },
  {
    "id": "pearl-241",
    "text": "There is no meaning in material things or things we identify with outside of ourselves.",
    "seed_karma": 178,
    "seed_saves": 123
  },
  {
    "id": "pearl-242",
    "text": "I vividly remember the first time I truly got my mind to become silent. It seemed straight from a cartoon.",
    "seed_karma": 134,
    "seed_saves": 89
  },
  {
    "id": "pearl-243",
    "text": "Enjoy for a solid two or three seconds. Then: Oh wow, I did it! Wait, crap.",
    "seed_karma": 145,
    "seed_saves": 98
  },
  {
    "id": "pearl-244",
    "text": "I couldn't focus after that for struggling not to laugh at my own ridiculousness.",
    "seed_karma": 89,
    "seed_saves": 67
  },
  {
    "id": "pearl-245",
    "text": "I was proud of myself for at least getting there in the first place.",
    "seed_karma": 112,
    "seed_saves": 78
  },
  {
    "id": "pearl-246",
    "text": "As soon as you realize you are thought-free, you will start thinking: this is awesome.",
    "seed_karma": 167,
    "seed_saves": 112
  },
  {
    "id": "pearl-247",
    "text": "Stick to the meditation object regardless of what is going on in your mind.",
    "seed_karma": 145,
    "seed_saves": 98
  },
  {
    "id": "pearl-248",
    "text": "It's like not reacting to whatever arises or not.",
    "seed_karma": 89,
    "seed_saves": 67
  },
  {
    "id": "pearl-249",
    "text": "Those moments of clarity are worth it. With practice you learn to observe thoughts rather than running with them.",
    "seed_karma": 178,
    "seed_saves": 123
  },
  {
    "id": "pearl-250",
    "text": "The way I explain it: it's like watching clouds pass. All you can do is observe.",
    "seed_karma": 189,
    "seed_saves": 134
  }
]
